export const meta = {
  "/" : {
    title : "오프린트미 :: 쉽고 빠른 홍보물 제작 OHPRINTME",
    description : "오프린트미와 함께 누구나 쉽게 브랜드 홍보물을 만들고, 보다 특별하게 나만의 브랜딩을 시작해보세요."
  },
  "/events" : {
    title : "오프린트미 : 이벤트, ohprintme",
    description : "매주 새롭게 오픈되는 오프린트미만의 특별 이벤트를 만나보세요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/overview/app" : {
    title : "오프린트미 : 앱, ohprintme",
    description : "모바일 앱 전용 3,000원 쿠폰을 다운받아보세요! 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/overview/eraser" : {
    title : "오프린트미 : 오려내기 ohprintme",
    description : "오려내기가 필요한 부분만 싹뚝!  AI가 배경은 지우고 필요한 모습만 남길게요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/policy/privacy" : {
    title : "오프린트미 : 개인정보처리방침, ohprintme",
    description : "오프린트미 개인정보처리방침입니다. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/policy/terms" : {
    title : "오프린트미 : 이용약관, ohprintme",
    description : "오프린트미 이용약관입니다. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/business-card/overview" : {
    title : "명함 : 나를 소개하는 자신감, 오프린트미 ohprintme",
    description : "오프린트미 명함! 명함으로 나를 소개해보세요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/sticker/overview" : {
    title : "스티커 : 세상에 없던 나만의 스티커, 오프린트미 ohprintme",
    description : "오프린트미 스티커! 세상에 없던 나만의 스티커를 제작해요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/overview" : {
    title : "어패럴 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "오프린트미 어패럴! 나만의 개성을 담아 커스텀 어패럴을 완성해요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/banner/overview" : {
    title : "배너&현수막 : 홍보를 책임지다, 오프린트미 ohprintme",
    description : "오프린트미 배너&현수막! 홍보를 책임지는 배너로 우리 브랜드를 홍보해요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/signs-posters/overview" : {
    title : "사인&포스터 : 시선을 사로잡다, 오프린트미 ohprintme",
    description : "오프린트미 사인&포스터! 시선을 사로잡는 사인으로 고객의 눈길을 사로잡아요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/pr/overview" : {
    title : "홍보물 : 브랜드 이미지를 보여주다, 오프린트미 ohprintme",
    description : "오프린트미 홍보물! 시선을 사로잡는 홍보물로 고객의 눈길을 사로잡아요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/packaging/overview" : {
    title : "봉투&쇼핑백 : 브랜드를 담다, 오프린트미 ohprintme",
    description : "오프린트미 봉투&쇼핑백! 봉투&쇼핑백에 브랜드를 담아 전해요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/md/overview" : {
    title : "MD : 브랜드를 선물하다, 오프린트미 ohprintme",
    description : "오프린트미 MD! MD 이제는 브랜드 굿즈로 제작해요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/card/overview" : {
    title : "카드 : 마음의 온도를 전하세요, 오프린트미 ohprintme",
    description : "오프린트미 카드! 소중한 이에게 카드로 마음의 온도를 전해요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/calendar-desk/intro/defaults" : {
    title : "캘린더 : 모든 건 계획대로, 오프린트미 ohprintme",
    description : "오프린트미 캘린더! 모든 것은 계획대로! 캘린더에 기록해요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/accessory/overview" : {
    title : "액세서리 : 오프린트미 ohprintme",
    description : "오프린트미 액세서리! 오프린트미 액세서리를 만나보세요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/business-card/intro/basic" : {
    title : "명함 : 나를 소개하는 자신감, 오프린트미 ohprintme",
    description : "명함으로 나를 소개해보세요.가장 일반적으로 사용되는 사이즈의 명함이예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/business-card/intro/opm" : {
    title : "명함 : 나를 소개하는 자신감, 오프린트미 ohprintme",
    description : "명함으로 나를 소개해보세요. 신용카드 사이즈로 지갑에 넣고 다니기 좋은 명함이에요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/business-card/intro/square" : {
    title : "명함 : 나를 소개하는 자신감, 오프린트미 ohprintme",
    description : "명함으로 나를 소개해보세요. 유니크한 사이즈로 명함 및 쿠폰으로도 활용해보세요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/business-card/intro/original" : {
    title : "명함 : 나를 소개하는 자신감, 오프린트미 ohprintme",
    description : "명함으로 나를 소개해보세요. 실크 코팅되어 매끈한 감촉과 탄탄함을 느낄 수 있는 명함이에요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/business-card/intro/luxe" : {
    title : "명함 : 나를 소개하는 자신감, 오프린트미 ohprintme",
    description : "명함으로 나를 소개해보세요. 차원이 다른 재질과 압도적인 두께감이 있는 명함으로 강한 인상을 남겨보세요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/business-card/intro/glossy" : {
    title : "명함 : 나를 소개하는 자신감, 오프린트미 ohprintme",
    description : "명함으로 나를 소개해보세요. 투명하게 올록볼록 반짝이는 효과로 매력적인 명함을 연출해 보세요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/business-card/intro/gold" : {
    title : "명함 : 나를 소개하는 자신감, 오프린트미 ohprintme",
    description : "명함으로 나를 소개해보세요. 올록볼록 반짝이는 골드 효과로 명함에 고급스러움을 더해 보세요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/business-card/intro/silver" : {
    title : "명함 : 나를 소개하는 자신감, 오프린트미 ohprintme",
    description : "명함으로 나를 소개해보세요. 올록볼록 반짝이는 실버 효과로 특별한 명함을 전달해 보세요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/business-card/intro/linen" : {
    title : "명함 : 나를 소개하는 자신감, 오프린트미 ohprintme",
    description : "명함으로 나를 소개해보세요. 격자무늬 패턴과 고급스러운 무광택 용지 명함으로 차분한 감성을 표현해보세요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/business-card/intro/felt" : {
    title : "명함 : 나를 소개하는 자신감, 오프린트미 ohprintme",
    description : "명함으로 나를 소개해보세요. 친환경 그래픽 용지, 잔잔한 물결무늬의 엠보싱은 강도와 탄력이 우수해요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/business-card/intro/pearl" : {
    title : "명함 : 나를 소개하는 자신감, 오프린트미 ohprintme",
    description : "명함으로 나를 소개해보세요. 빛에 따라 반짝여 우아한 세련미가 돋보이는 명함이예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/business-card/intro/craft" : {
    title : "명함 : 나를 소개하는 자신감, 오프린트미 ohprintme",
    description : "명함으로 나를 소개해보세요. 빈티지한 감성의 친환경 재생용지 명함으로 편안한 분위기를 연출해보세요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/business-card/intro/transparency" : {
    title : "명함 : 나를 소개하는 자신감, 오프린트미 ohprintme",
    description : "명함으로 나를 소개해보세요. 투명하게 비치는 고품질 PET 소재로 탄탄하고 내구성이 우수한 명함이에요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/business-card/intro/soft" : {
    title : "명함 : 나를 소개하는 자신감, 오프린트미 ohprintme",
    description : "명함으로 나를 소개해보세요. 적당한 두깨의 대중적인 용지로 가격대비 높은 완성도의 명함을 경험하세요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/business-card/intro/premium_soft" : {
    title : "명함 : 나를 소개하는 자신감, 오프린트미 ohprintme",
    description : "명함으로 나를 소개해보세요. 자연스러운 광택이 나는 용지로 선명한 색재현성과 내구성이 우수한 명함이에요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/business-card/intro/premium_matt" : {
    title : "명함 : 나를 소개하는 자신감, 오프린트미 ohprintme",
    description : "명함으로 나를 소개해보세요. 따뜻한 느낌의 용지로 깊이 있는 질감과 인쇄로 고급스러운 명함이에요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/sticker/intro/free-size" : {
    title : "낱장 스티커 : 세상에 없던 나만의 낱장 스티커, 오프린트미 ohprintme",
    description : "세상에 없던 나만의 스티커를 만나보세요. 직접 만든 이미지 모양 그대로 낱장으로 잘라주는 스티커를 만들어요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/sticker/intro/diy" : {
    title : "DIY 스티커 : 세상에 없던 나만의 DIY 스티커, 오프린트미 ohprintme",
    description : "세상에 없던 나만의 스티커를 만나보세요. 원하는 대로 배치하고, 모양대로 잘라주는 나만의 DIY 스티커를 만들어 보세요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/sticker/intro/circle" : {
    title : "원형 스티커 : 세상에 없던 나만의 원형 스티커, 오프린트미 ohprintme",
    description : "세상에 없던 나만의 스티커를 만나보세요. 총 6종 다양한 사이즈 원형 스티커로 상품, 패키지 등에 연출해 보세요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/sticker/intro/square" : {
    title : "정사각형 스티커 : 세상에 없던 나만의 정사각형 스티커, 오프린트미 ohprintme",
    description : "세상에 없던 나만의 스티커를 만나보세요. 다양한 상품과 패키지에 정사각 스티커로 상품의 세련미를 더해 보세요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/sticker/intro/rectangle" : {
    title : "직사각형 스티커 : 세상에 없던 나만의 직사각형 스티커, 오프린트미 ohprintme",
    description : "세상에 없던 나만의 스티커를 만나보세요. 간단한 상품 정보, 전달하고 싶은 메시지를 간편하게 스티커로 전해요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/sticker/intro/wide" : {
    title : "와이드형 스티커 : 세상에 없던 나만의 와이드형 스티커, 오프린트미 ohprintme",
    description : "세상에 없던 나만의 스티커를 만나보세요. 식품, 베이커리, 플라워숍의 라벨이나 네임 스티커로 활용하기 좋아요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/sticker/intro/roll" : {
    title : "롤 스티커 : 세상에 없던 나만의 롤 스티커, 오프린트미 ohprintme",
    description : "세상에 없던 나만의 스티커를 만나보세요. 대량으로 넉넉하게, 롤타입으로 편리하게 이용하는 스티커예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/sticker/intro/standard" : {
    title : "스탠다드 스티커 : 세상에 없던 나만의 스탠다드 스티커, 오프린트미 ohprintme",
    description : "세상에 없던 나만의 스티커를 만나보세요. 선명한 색상으로 표현되며 생활 방수 기능이 있는 기본 용지 스티커입니다. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/sticker/intro/repp80" : {
    title : "리무버블 스티커 : 세상에 없던 나만의 리무버블 스티커, 오프린트미 ohprintme",
    description : "세상에 없던 나만의 스티커를 만나보세요. 깔끔하게 떼었다가 붙일 수 있는 리무버블지를 사용한 스티커예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/sticker/intro/soft2" : {
    title : "소프트 스티커 : 세상에 없던 나만의 소프트 스티커, 오프린트미 ohprintme",
    description : "세상에 없던 나만의 스티커를 만나보세요. 다양하게 사용도가 높고 코팅을 더해 내구성이 높은 스티커입니다. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/sticker/intro/matt" : {
    title : "매트 스티커 : 세상에 없던 나만의 매트 스티커, 오프린트미 ohprintme",
    description : "세상에 없던 나만의 스티커를 만나보세요. 내추럴하고 매트한 느낌의 용지로 연필로도 필기가 가능한 스티커입니다. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/sticker/intro/transparency" : {
    title : "투명 스티커 : 세상에 없던 나만의 투명 스티커, 오프린트미 ohprintme",
    description : "세상에 없던 나만의 스티커를 만나보세요. 투명 비닐 재질로 깔끔한 느낌으로 표현되는 스티커입니다. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/sticker/intro/hologram" : {
    title : "홀로그램 스티커 : 세상에 없던 나만의 홀로그램 스티커, 오프린트미 ohprintme",
    description : "세상에 없던 나만의 스티커를 만나보세요. 빛에 따라 반짝이며 주위를 집중시킬 수 있는 홀로그램 스티커입니다. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/sticker/intro/craft" : {
    title : "크라프트 스티커 : 세상에 없던 나만의 크라프트 스티커, 오프린트미 ohprintme",
    description : "세상에 없던 나만의 스티커를 만나보세요. 편안한 느낌을 줄 수 있는 친환경 재생용지 스티커입니다. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/printstar-083-bbt" : {
    title : "반팔 티셔츠 - 프린트스타 라운드 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 반팔 티셔츠! 32수의 얇은 두께와 부드러운 소재로 활동성이 좋은 프린트스타 32수 라운드 반팔 티셔츠예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/glimmer-300-act" : {
    title : "반팔 티셔츠 - 글리머 기능성 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 반팔 티셔츠! 내구성이 강한 폴리에스터 100% 원단으로 신축성이 좋아 스포츠 웨어로 제작해서 입기 좋은 글리머 기능성 라운드 반팔 티셔츠예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/moccasom-mcd1-ts2061" : {
    title : "반팔 티셔츠 - 모카썸 타이다이 라운드 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 반팔 티셔츠! 천연소재로 땀 흡수에 탁월하며 통기성이 좋고 피부에 닿는 촉감이 부드러운 모카썸 타이다이 라운드 반팔 티셔츠예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/comfort-colors-1717" : {
    title : "반팔 티셔츠 - 컴포트컬러즈 워싱 라운드 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 반팔 티셔츠! 면 특성상 통기성이 뛰어나 활동성이 좋고, 사계절 내내 즐길 수 있는 컴포트컬러즈 워싱 라운드 반팔 티셔츠예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/ohprintme-opm-p32103" : {
    title : "반팔 티셔츠 - 오프린트미 모달 머슬핏 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 반팔 티셔츠! 어깨와 팔을 부각하는 핏으로 바디 볼륨감을 더 잘 보여주는 모달 머슬핏 반팔이예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/gildan-ha00" : {
    title : "반팔 티셔츠 - 길단 라운드 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 반팔 티셔츠! 딱 떨어지는 두께감과 이중짜임으로 여름철 단독으로 입기 좋은 길단 20수 라운드 반팔 티셔츠예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/champion-t425" : {
    title : "반팔 티셔츠 - 챔피온 릴렉스핏 라운드 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 반팔 티셔츠! 암홀이 넓고 기장이 길어 전체적으로 내추럴한 챔피온 릴렉스핏 라운드 반팔 티셔츠예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/printstar-085-cvt" : {
    title : "반팔 티셔츠 - 프린트스타 라운드 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 반팔 티셔츠! 17수의 탄탄한 실로 두께감이 있어 비침을 최대한 줄인 프린트스타 17수 라운드 반팔 티셔츠예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/gildan-2000" : {
    title : "반팔 티셔츠 - 길단 릴렉스핏 라운드 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 반팔 티셔츠! 18수 울트라 코튼을 사용하여 비침이 적고 프린팅에 최적화된 길단 18수 릴렉스핏 라운드 반팔 티셔츠예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/aaa-1301" : {
    title : "반팔 티셔츠 - 트리플에이 라운드 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 반팔 티셔츠! 흡습성과 통기성이 좋아 봄, 여름에 알맞은 트리플에이 18수 라운드 반팔 티셔츠예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/ohprintme-opm-p22001" : {
    title : "반팔 티셔츠 - 오프린트미 프리미엄 크루넥 라운드 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 반팔 티셔츠! 기본에 충실한 디자인으로 남녀 체형에 따라 다양한 연출이 가능한 프리미엄 크루넥 반팔 티셔츠예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/gildan-4bi00" : {
    title : "반팔 티셔츠 - 길단 기능성 메시 라운드 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 반팔 티셔츠! 안쪽면이 메시 텍스쳐로 땀에 강하고 신축성과 활동성이 좋은 길단 기능성 메시 라운드 반팔 티셔츠예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/glimmer-331-abp" : {
    title : "반팔 티셔츠 - 글리머 기능성 포켓 버튼다운 카라 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 반팔 티셔츠! 폴리에스터 100%! 신축성이 좋아 스포츠 웨어로 제작해서 입기 좋은 글리머 기능성 포켓 버튼다운 카라 반팔 티셔츠예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/gildan-6800" : {
    title : "반팔 티셔츠 - 길단 스탠다드 카라 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 반팔 티셔츠! 100% 프리미엄 코튼을 사용하여 톡톡하고 비침이 적은 길단 스탠다드 카라 반팔 티셔츠예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/gildan-76000" : {
    title : "반팔 티셔츠 - 길단 네온 라운드 반팔 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 반팔 티셔츠! 24수 프리미엄 코튼을 사용하여 부드럽고 착용감이 편안한 길단 24수 네온 라운드 반팔 티셔츠예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/glimmer-315-ayb" : {
    title : "반팔 티셔츠 - 글리머 기능성 포켓 레이어드 버튼다운 카라 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 반팔 티셔츠! 폴리에스터 100%! 신축성이 좋아 스포츠 웨어로 제격인 글리머 기능성 포켓 레이어드 버튼다운 카라 반팔 티셔츠예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/gildan-76000p" : {
    title : "반팔 티셔츠 - 길단 파스텔 라운드 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 반팔 티셔츠! 24수 프리미엄 코튼을 사용하여 부드럽고 착용감이 편안한 길단 24수 파스텔 라운드 반팔 티셔츠예요 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/printstar-195-byp" : {
    title : "반팔 티셔츠 - 프린트스타 레이어드 카라 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 반팔 티셔츠! 17수 두툼한 원단으로 통풍이 잘되고 땀이 나도 몸에 달라붙지 않는 프린트스타 레이어드 카라 반팔 티셔츠예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/gildan-2300" : {
    title : "반팔 티셔츠 - 길단 포켓 라운드 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 반팔 티셔츠! 톡톡한 소재감으로 잘 구겨지지 않아 자연스러운 핏을 살릴 수 있는 길단 포켓 라운드 반팔이에요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/american-apparel-2001w" : {
    title : "반팔 티셔츠 - 아메리칸어패럴 프리미엄 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 반팔 티셔츠! 가벼운 원단으로 S/S 시즌에 맞게 여름에도 시원하게 코디할 수 있는 아메리칸어패럴 30수 프리미엄 반팔 티셔츠예요! 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/american-apparel-2102w" : {
    title : "반팔 티셔츠 - 아메리칸어패럴 프리미엄 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 반팔 티셔츠! 가벼운 원단으로 S/S 시즌에 맞게 여름에도 시원하게 코디할 수 있는 아메리칸어패럴 31수 프리미엄 반팔 티셔츠예요! 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/anvil-6750" : {
    title : "반팔 티셔츠 - 앤빌 컬러믹스 라운드 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 반팔 티셔츠! 컬러 믹스되고 실크처럼 부드러워 고급스러운 소재로 제작된 앤빌 컬러믹스 라운드 반팔 티셔츠예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/gildan-63v00" : {
    title : "반팔 티셔츠 - 길단 브이넥 남성 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 반팔 티셔츠! 이중 짜임으로 밀도가 높아 비침이 적고 여름철 단독으로 입기 좋은 길단 브이넥 반팔 티셔츠예요 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/gildan-63v00l" : {
    title : "반팔 티셔츠 - 길단 브이넥 여성 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 반팔 티셔츠! 이중 짜임으로 밀도가 높아 비침이 적고 여름철 단독으로 입기 좋은 길단 브이넥 반팔 티셔츠예요 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/gildan-76500" : {
    title : "반팔 티셔츠 - 길단 래글런 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 반팔 티셔츠! 프리미엄코튼 100% 원단, 24수 원사로 만들어져 흡습성이 뛰어난 길단 래글런 반팔 티셔츠예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/gildan-76600" : {
    title : "반팔 티셔츠 - 길단 링어 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 반팔 티셔츠! 프리미엄코튼 100% 원단, 25수 원사로 만들어져 흡습성이 뛰어난 길단 링어 반팔 티셔츠예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/gildan-42000" : {
    title : "반팔 티셔츠 - 길단 기능성 라운드 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 반팔 티셔츠! Aqua FX 원단으로 습한 날씨에도 상쾌한 착용감을 유지할 수 있는 길단 기능성 라운드 반팔 티셔츠예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/gildan-73800" : {
    title : "반팔 티셔츠 - 길단 슬림 카라 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 반팔 티셔츠! 통기성과 통풍성이 우수해 더운 여름에도 시원한 착용감을 느낄 수 있는 길단 슬림 카라 반팔 티셔츠예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/gildan-73800l" : {
    title : "반팔 티셔츠 - 길단 슬림 카라 반팔 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 반팔 티셔츠! 통기성과 통풍성이 우수해 더운 여름에도 시원한 착용감을 느낄 수 있는 길단 슬림 카라 반팔 티셔츠예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/printstar-085-cvt-kids" : {
    title : "아동 반팔 티셔츠 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 아동 반팔 티셔츠! 17수의 탄탄한 실로 두께감이 있어 비침을 최대한 줄인 아동 반팔 티셔츠예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/glimmer-300-act-kids" : {
    title : "아동 기능성 반팔 티셔츠 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 아동 반팔 티셔츠! 내구성이 강한 폴리에스터 100% 원단으로 신축성이 좋은 아동 기능성 반팔 티셔츠예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/ohprintme-opm-100219-kids" : {
    title : "아동 맨투맨 - 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 아동 맨투맨! 면 100% 테리 가공 원단으로 활동성과 착용감이 좋은 아동 베이직 맨투맨이에요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/ohprintme-opm-100218-kids" : {
    title : "아동 바지 - 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 아동 바지! 면 100% 테리 가공 원단으로 활동성과 착용감이 좋은 아동 바지예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/ohprintme-opm-100216-kids" : {
    title : "아동 후드티 - 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 아동 후드티! 면 100% 테리 가공 원단으로 활동성과 착용감이 좋은 아동 베이직 후드티예요 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/ohprintme-opm-100217-kids" : {
    title : "아동 후드집업 - 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 아동 후드집업! 면 100% 테리 가공 원단으로 활동성과 착용감이 좋은 아동 베이직 후드집업이에요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/ohprintme-opm-100342-kids" : {
    title : "아동 드라이 후드집업 - 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 아동 드라이 후드 집업! 스포츠, 캐주얼 어떠한 용도에서도 보온성과 쾌적함을 선사하는 아동 드라이 후드집업이에요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/ohprintme-opm-100346" : {
    title : "기모 맨투맨 - 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 맨투맨! 우수한 보온성과 빠른 건조성까지 갖춘 스마트한 기모 맨투맨이에요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/ohprintme-opm-100347" : {
    title : "기모 후드 - 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 후드티! 우수한 보온성과 빠른 건조성까지 갖춘 스마트한 기모 후드티예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/ohprintme-opm-100348" : {
    title : "기모 후드집업 - 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 후드 집업! 우수한 보온성과 빠른 건조성까지 갖춘 스마트한 기모 후드 집업이에요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/ohprintme-opm-100219" : {
    title : "맨투맨 - 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 맨투맨! 깔끔한 스탠다드 핏으로 남녀노소 누구나 입기 좋은 캐쥬얼한 베이직 맨투맨이에요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/ohprintme-opm-100216" : {
    title : "후드 - 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 후드티! 깔끔한 스탠다드 핏으로 남녀노소 누구나 입기 좋은 캐쥬얼한 베이직 후드티예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/ohprintme-opm-100217" : {
    title : "후드집업 - 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 후드 집업! 깔끔한 스탠다드 핏으로 남녀노소 누구나 입기 좋은 캐쥬얼한 베이직 후드 집업이에요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/ohprintme-opm-100342" : {
    title : "후드집업 - 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 후드 집업! 깔끔한 스탠다드 핏으로 남녀노소 누구나 입기 좋은 캐쥬얼한 드라이 후드 집업이에요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/ohprintme-opm-p32101" : {
    title : "맨투맨 - 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 맨투맨! 프리미엄 3단 쭈리로 제작하여 좋은 터치감을 선사하는 릴렉스핏 맨투맨이에요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/apparel/intro/ohprintme-opm-p32102" : {
    title : "맨투맨 - 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 맨투맨! 암홀이 넉넉하게 넓고 어깨라인이 드롭되는 핏의 피그먼트 맨투맨이에요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/ohprintme-opm-p32104" : {
    title : "원피스 - 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 원피스! 편안한 릴렉스핏으로 여유있는 품과 무릎을 덮는 긴 기장의 원피스예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/ohprintme-opm-100218" : {
    title : "바지 - 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 바지! 깔끔한 스탠다드 핏으로 남녀노소 누구나 입기 좋은 캐쥬얼한 바지예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/printstar-00102-cvl" : {
    title : "긴팔 티셔츠 - 프린트스타 17수 라운드 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "17수의 탄탄한 실로 두께감이 있으면서도 부드러운 느낌을 주는 긴팔 티셔츠예요."
  },
  "/store/apparel/intro/printstar-00102-cvl-kids" : {
    title : "아동 긴팔 티셔츠 - 프린트스타 17수 라운드 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "17수의 탄탄한 실로 두께감이 있으면서도 부드러운 느낌을 주는 아동 긴팔 티셔츠예요."
  },
  "/store/apparel/intro/moccasom-mcd3-ts105" : {
    title : "긴팔 티셔츠 - 모카썸 코튼 릴렉스핏 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 긴팔 티셔츠! 밑단 옆트임으로 완성도가 높고 활동성이 좋은 릴렉스핏 긴팔 티셔츠예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/moccasom-mce4-ts101" : {
    title : "긴팔 티셔츠 - 모카썸 수피마 모달 릴렉스핏 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 긴팔 티셔츠! 고급 원사인 수피마 모달을 사용하여 편안하고 부드러운 릴렉스핏 긴팔 티셔츠예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/moccasom-mce1-ts109" : {
    title : "긴팔 티셔츠 - 모카썸 릴렉스핏 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 긴팔 티셔츠! 여유있는 품과 넉넉한 기장의 오버핏 긴팔 티셔츠예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/moccasom-mce4-ts103" : {
    title : "긴팔 티셔츠 - 모카썸 릴렉스핏 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 긴팔 티셔츠! 여유있는 품과 넉넉한 기장의 오버핏 긴팔 티셔츠예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/moccasom-mcd3-ts106" : {
    title : "롱 티셔츠 - 모카썸 릴렉스핏 롱 : 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 롱 티셔츠! 여유있는 품과 힙을 덮는 긴 기장의 롱 티셔츠예요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/ohprintme-opm-p22011m" : {
    title : "파우치 - 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 데일리 파우치! 넉넉한 수납이 가능한 파우치로 소지품을 손쉽게 정리&휴대할 수 있어요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/ohprintme-opm-p22012m" : {
    title : "파우치 - 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 스탠다드 파우치! 넉넉한 수납이 가능한 파우치로 소지품을 손쉽게 정리&휴대할 수 있어요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/ohprintme-opm-p22013l" : {
    title : "파우치 - 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 스탠다드 파우치! 넉넉한 수납이 가능한 파우치로 소지품을 손쉽게 정리&휴대할 수 있어요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/ohprintme-opm-p22014m" : {
    title : "에코백 - 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 스탠다드 에코백! 베이직한 디자인으로 가볍고 실용성을 높인 완성도 높은 에코백이에요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/ohprintme-opm-p22015l" : {
    title : "에코백 - 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 에코백! 베이직한 디자인으로 가볍고 실용성을 높인 완성도 높은 에코백이에요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/ohprintme-opm-p22016" : {
    title : "에코백 - 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 투포켓 에코백! 앞면에 두개의 와이드한 포켓과 내부의 포켓으로 충분한 수납이 가능한 에코백이에요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/ohprintme-opm-p32111" : {
    title : "토트백 - 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 심플 숄더백! 직접 어깨 끈을 묶어 길이 조절을 할 수 있는 에코백이에요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/ohprintme-opm-p32112" : {
    title : "토트백 - 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 심플 토트백! 트윌면 100%로 제작되어 부드러운 감촉의 토트백이에요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/ohprintme-opm-p32113" : {
    title : "에코백 - 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 크로스 에코백! 편안하고 캐주얼한 느낌으로 톡톡하고 견고한 재질의 크로스 에코백이에요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/ohprintme-opm-p32114" : {
    title : "에코백 - 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 스퀘어 에코백! 내부 자석단추와 포켓이 있어 소지품을 보관하기 좋은 에코백이에요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/ohprintme-opm-100777l" : {
    title : "에코백 - 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 에코백! 캔버스 면 100%! 시즌과 유행 관계없이 편하게 사용이 가능한 에코백이에요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/ohprintme-opm-100777m" : {
    title : "에코백 - 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 에코백! 캔버스 면 101%! 시즌과 유행 관계없이 편하게 사용이 가능한 에코백이에요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/apparel/intro/ohprintme-opm-100777s" : {
    title : "에코백 - 무한대의 스타일을 만들다, 오프린트미 ohprintme",
    description : "내 마음대로 커스텀하는 에코백! 캔버스 면 102%! 시즌과 유행 관계없이 편하게 사용이 가능한 에코백이에요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/placard-banner/intro/defaults" : {
    title : "현수막 : 홍보를 책임지는 현수막, 오프린트미 ohprintme",
    description : "브랜드 홍보는 현수막에 맡겨요.실내, 실외 어디서든 선명하게 현수막으로 홍보해보세요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/standard-banner/intro/defaults" : {
    title : "스탠다드배너 : 홍보를 책임지는 스탠다드배너, 오프린트미 ohprintme",
    description : "브랜드 홍보는 스탠다드배너에 맡겨요.어떤 공간에서도 간편하게 스탠다드배너를 설치하여 홍보할 수 있어요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/double-side-banner/intro/defaults" : {
    title : "양면 배너 : 홍보를 책임지는 양면 배너, 오프린트미 ohprintme",
    description : "브랜드 홍보는 양면배너에 맡겨요.양면배너와 함께라면 2배의 홍보 효과를 얻을 수 있어요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/rollup-banner/intro/defaults" : {
    title : "롤업 배너 : 홍보를 책임지는 롤업 배너, 오프린트미 ohprintme",
    description : "브랜드 홍보는 롤업배너에 맡겨요.롤업배너는 접었다 폈다 할 수 있어 활용도가 높고 편리하게 운반 가능해요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/mini-banner/intro/defaults" : {
    title : "미니 배너 : 홍보를 책임지는 미니 배너, 오프린트미 ohprintme",
    description : "브랜드 홍보는 미니배너에 맡겨요.미니배너는 작은 사이즈로 테이블 및 선반 위 등 좁은 공간에서도 홍보하기 좋아요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/poster/intro/defaults" : {
    title : "포스터 : 고객의 시선을 사로잡는 포스터, 오프린트미 ohprintme",
    description : "모두의 시선을 사로잡는 포스터! 홍보효과 만점이에요. 독특한 디자인 포스터로 홍보 효과를 경험해 보세요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/board-sign/intro/defaults" : {
    title : "보드사인 : 고객의 시선을 사로잡는 보드사인, 오프린트미 ohprintme",
    description : "모두의 시선을 사로잡는 보드사인! 홍보효과 만점이에요.도톰한 두께감과 내구성을 겸비한 보드사인을 제작해 보세요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/acrylic-sign/intro/defaults" : {
    title : "아크릴사인 : 고객의 시선을 사로잡는 아크릴사인, 오프린트미 ohprintme",
    description : "모두의 시선을 사로잡는 아크릴사인! 홍보효과 만점이에요. 아크릴 사인의 뛰어난 광택과 선명한 색감표현으로 홍보의 몰입도를 높여보세요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/metal-sign/intro/defaults" : {
    title : "메탈사인 : 고객의 시선을 사로잡는 메탈사인, 오프린트미 ohprintme",
    description : "모두의 시선을 사로잡는 메탈사인! 홍보효과 만점이에요.얇고, 가벼운 알루미늄 패널에 메탈사인 특유의 광택으로 고급스러움을 줘요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/wooden-frame-sign/intro/defaults" : {
    title : "원목사인 : 고객의 시선을 사로잡는 원목사인, 오프린트미 ohprintme",
    description : "모두의 시선을 사로잡는 원목사인! 홍보효과 만점이에요.원목사인의 나뭇결로 깔끔하고 고급스러운 벽면을 연출해보세요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/table-top-sign/intro/defaults" : {
    title : "테이블사인: 고객의 시선을 사로잡는 테이블사인, 오프린트미 ohprintme",
    description : "모두의 시선을 사로잡는 테이블사인! 홍보효과 만점이에요.테이블사인은 작지만 내구성이 좋으며, 테이블 또는 선반 위에 홍보하기 좋아요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/a-frame-sign/intro/defaults" : {
    title : "A 프레임사인: 고객의 시선을 사로잡는 A 프레임사인, 오프린트미 ohprintme",
    description : "모두의 시선을 사로잡는 A 프레임사인! 홍보효과 만점이에요.접이식 이동과 보관이 편리하고, 철재 소재로 튼튼한 A프레임사인이에요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/car-magnet/intro/defaults" : {
    title : "카마그넷: 고객의 시선을 사로잡는 카마그넷, 오프린트미 ohprintme",
    description : "모두의 시선을 사로잡는 카마그넷! 홍보효과 만점이에요.차량에 간편하게 탈부탁 가능해 이동시 홍보용으로 사용하기 좋은 카마그넷이에요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/flyer/intro/defaults" : {
    title : "전단 : 브랜드 이미지를 보여주는 전단, 오프린트미 ohprintme",
    description : "전단에 담긴 우리 브랜드 첫인상! 전단 단 한장으로 원하는 정보를 효과적으로 보여주세요.쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/brochure/intro/defaults" : {
    title : "브로슈어 : 브랜드 이미지를 보여주는 브로슈어, 오프린트미 ohprintme",
    description : "브로슈어에 담긴 우리 브랜드 첫인상! 브로슈어에 많은 정보를 쉽고, 정확하게 담아 전달해보세요.쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/menu/intro/defaults" : {
    title : "메뉴판 : 브랜드 이미지를 보여주는 메뉴판, 오프린트미 ohprintme",
    description : "메뉴판에 담긴 우리 브랜드 첫인상! 선택의 순간도 즐겁게! 메뉴판에 우리 이야기를 담아요.쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/post-card/intro/defaults" : {
    title : "포스트카드 : 브랜드 이미지를 보여주는 포스트카드, 오프린트미 ohprintme",
    description : "포스트카드에 담긴 우리 브랜드 첫인상! 어디든 포스트카드 메세지에 힘을 담아 전달해요.쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/coupon/intro/defaults" : {
    title : "쿠폰 : 브랜드 이미지를 보여주는 쿠폰, 오프린트미 ohprintme",
    description : "쿠폰에 담긴 우리 브랜드 첫인상! 놀라운 혜택, 쿠폰으로 더 놀랍게 전해보세요.쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/acrylic-keyring/intro/defaults" : {
    title : "아크릴키링 : 브랜드 홍보대사 아크릴키링, 오프린트미 ohprintme",
    description : "우리 브랜드 홍보대사 아크릴키링! 다양한 종류와 고리 모양으로 원하는 아크릴키링을 만들어보세요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/pin-button/intro/defaults" : {
    title : "핀버튼 : 브랜드 홍보대사 핀버튼, 오프린트미 ohprintme",
    description : "우리 브랜드 홍보대사 핀버튼! 뒷면에 안전핀이 있는 핀버튼으로 패브릭 소재에 부착할 수 있어요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/magnet-button/intro/defaults" : {
    title : "마그넷버튼 : 브랜드 홍보대사 마그넷버튼, 오프린트미 ohprintme",
    description : "우리 브랜드 홍보대사 자석버튼! 자석버튼은 뒷면이 자석으로 되어 있어 자석이 있는 면에 어디든 부착할 수 있어요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/mirror-button/intro/defaults" : {
    title : "거울버튼 : 브랜드 홍보대사 거울버튼, 오프린트미 ohprintme",
    description : "우리 브랜드 홍보대사 거울버튼! 거울버튼은 뒷면이 거울로 되어 있어 원하는 디자인의 예쁜 거울을 완성할 수 있어요.쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/smart-tok/intro/defaults" : {
    title : "스마트톡 : 브랜드 홍보대사 스마트톡, 오프린트미 ohprintme",
    description : "우리 브랜드 홍보대사 스마트톡! 스마트폰과 찰떡궁합 스마트톡, 손에 살짝만 걸치면 OK 원하는 감성까지 더해요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/fan/intro/defaults" : {
    title : "부채: 브랜드 홍보대사 스마트톡, 오프린트미 ohprintme",
    description : "우리 브랜드 홍보대사 부채! 시원한 부채의 바람과 함께 우리 브랜드를 홍보해요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/card/intro/flat" : {
    title : "플랫 카드 : 마음의 온도를 전하는 플랫 카드, 오프린트미 ohprintme",
    description : "플랫 카드로 전하는 따뜻한 마음. 낱장 플랫카드 형태로 간략한 내용을 담아보세요.쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/card/intro/folder" : {
    title : "폴더 카드 : 마음의 온도를 전하는 폴더 카드, 오프린트미 ohprintme",
    description : "폴더 카드로 전하는 따뜻한 마음. 접이식 폴더카드 형태로 많은 내용을 담아보세요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/card/intro/70x98" : {
    title : "미니 카드 : 마음의 온도를 전하는 미니 카드, 오프린트미 ohprintme",
    description : "미니 카드로 전하는 따뜻한 마음. 한 손에 쏙 들어오는 아담한 사이즈 미니카드에 간결한 문장을 담아 인사를 전해요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/card/intro/4x6" : {
    title : "카드 : 마음의 온도를 전하는 4X6 카드, 오프린트미 ohprintme",
    description : "4X6 카드로 전하는 따뜻한 마음. 4X6카드는 가장 일반적인 사이즈로 안부, 축하 등 소중한 이에게 마음을 표현해요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/card/intro/5x7" : {
    title : "카드 : 마음의 온도를 전하는 5X7 카드, 오프린트미 ohprintme",
    description : "5X7 카드로 전하는 따뜻한 마음. 5X7카드에 편지만큼 가득 채울 수 있는 이야기를 담아 특별한 감동을 전해요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/card/intro/luxe" : {
    title : "카드 : 마음의 온도를 전하는 럭스 카드, 오프린트미 ohprintme",
    description : "럭스 카드로 전하는 따뜻한 마음. 차원이 다른 재질과 압도적인 두께감이 있는 럭스카드로 강한 인상을 남겨보세요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/card/intro/glossy" : {
    title : "카드 : 마음의 온도를 전하는 투명 글로시 카드, 오프린트미 ohprintme",
    description : "투명 글로시 카드로 전하는 따뜻한 마음. 투명하게 올록볼록 반짝이는 효과로 매력적인 느낌을 연출해 보세요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/card/intro/gold" : {
    title : "카드 : 마음의 온도를 전하는 골드 카드, 오프린트미 ohprintme",
    description : "골드 카드로 전하는 따뜻한 마음. 올록볼록 반짝이는 효과로 골드카드에 고급스러움을 더해 보세요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/card/intro/silver" : {
    title : "카드 : 마음의 온도를 전하는 실버 카드, 오프린트미 ohprintme",
    description : "실버 카드로 전하는 따뜻한 마음. 올록볼록 반짝이는 효과로 실버 카드의 특별함을 전달해 보세요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/card/intro/soft" : {
    title : "카드 : 마음의 온도를 전하는 소프트 카드, 오프린트미 ohprintme",
    description : "소프트 카드로 전하는 따뜻한 마음. 소프트카드는 적당한 두께의 대중적인 용지로 가격대비 높은 완성도를 경험하세요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/card/intro/premium_soft" : {
    title : "카드 : 마음의 온도를 전하는 프리미엄 소프트 카드, 오프린트미 ohprintme",
    description : "프리미엄 소프트 카드로 전하는 따뜻한 마음. 자연스러운 광택과 깨끗함을 느낄 수 있는 프리미엄 소프트카드는 색을 선명하게 보여줘요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/card/intro/premium_matt" : {
    title : "카드 : 마음의 온도를 전하는 프리미엄 매트 카드, 오프린트미 ohprintme",
    description : "프리미엄 매트 카드로 전하는 따뜻한 마음. 따뜻한 느낌의 용지로 프리미엄매트 카드의 깊이 있는 질감과 고급스러움을 느껴 보세요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/accessory/intro/leather-wallet" : {
    title : "가죽 명함 지갑 : 오프린트미 ohprintme",
    description : "오프린트미에서 만나는 가죽 명함 지갑! 최고급 소가죽으로 제작된 핸드메이드 가죽명함 지갑으로 선물하기 좋아요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/accessory/intro/aluminium-case" : {
    title : "알루미늄 명함 케이스 : 오프린트미 ohprintme",
    description : "오프린트미에서 만나는 알루미늄 명함 케이스! 미니멀리스트를 위한 깔끔하고 세련된 느낌의 알루미늄 명함 케이스입니다. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/accessory/intro/magnetic-case" : {
    title : "자석 명함 케이스 : 오프린트미 ohprintme",
    description : "오프린트미에서 만나는 자석 명함 케이스! 자석으로 열고 닫을 수 있는 우리만의 유니크한 자석 명함 케이스입니다. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/accessory/intro/envelope" : {
    title : "무지 봉투 : 오프린트미 ohprintme",
    description : "오프린트미에서 만나는 무지 봉투! 부드럽고 고급스러운 색감으로 카드나 홍보물을 빛나게 해줄 무지 봉투입니다. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/accessory/intro/acrylic-holder" : {
    title : "아크릴 홀더 : 오프린트미 ohprintme",
    description : "오프린트미에서 만나는 아크릴 홀더! 책상, 카운터, 테이블 어디든 아크릴홀더를 간편하게 올려놓고 메시지를 전달하세요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/accessory/intro/stand" : {
    title : "거치대 및 부자재 : 오프린트미 ohprintme",
    description : "오프린트미에서 만나는 거치대 및 부자재! 배너와 현수막을 더욱 돋보이게 전시할 거치대와 부자재입니다. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/accessory/intro/easel" : {
    title : "이젤 : 오프린트미 ohprintme",
    description : "오프린트미에서 만나는 이젤! 사인 제품을 안정적으로 거치할 수 있는 블랙 이젤입니다. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/envelope/intro/defaults" : {
    title : "봉투 : 브랜드를 담다, 오프린트미 ohprintme",
    description : "봉투 하나도 남다른 느낌! 봉투에 브랜드를 담아 전해요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  },
  "/store/shoppingbag/intro/defaults" : {
    title : "쇼핑백 : 선물의 가치를 더하다, 오프린트미 ohprintme",
    description : "걸어다니는 홍보대사 쇼핑백! 선물의 가치를 더하는 쇼핑백으로 남다른 브랜딩을 시작해요. 쉽고 간편하게 브랜드 홍보물을 만들고 보다 특별하게 비즈니스를 알리세요."
  }
}
